module.exports = {
  'я.*вот.*се(го)?дня': ['ой, вот лучше бы Толстого почитал или живописью занялся'],
  'do3balo': ['+'],
  'подписчики': [
    'ПАТ ПАТ хм....',
    'падписки чи?',
    'как?',
    'как ты сказал?',
    'подспичечни...ПОДСПИЧЕЧНИКИ',
    'подпис...подпиш...подпишичкини...',
    'ПАДПИСКИЧКАМИ',
    'подсвешники?',
    'паааадаконник на хуй',
    'патснечники ПАТСНЕЧНИКИ',
    'подкишкиевски?',
    'подкишки...',
    'па...пат..подснежники! ...а это цветок',
    'подкиевски подкиевски',
    'пааа папа ПАДНИЧНИКИ патсвечники',
    'па пааа падаконник нахуй мне похуй уже',
    'подснишки',
    'дааа а не могу я уже, зачем ты это слово сказал'
  ],
  '.*похуй.*': ['а мне похуй, что тебе похуй'],
  '^бот.*мне.*похуй.*что.*тебе.*похуй': ['а мне похуй, что тебе похуй, что мне похуй, что тебе похуй'],
  'чего.*не.*спишь': [
    'бу)))))))',
    'на работу так не хоцца)))))'
  ],
  'и.*чего.*эта': ['аэаэа и чего это, херобора, хуирга какая-то'],
  '^бот.*давай.*5$': ['✋'],
  '^бот.*подтверди$': ['подтверждаю'],
  'хочу.*обратиться.*к.*дагестанцам.*пацанам': ['я сам из дагестана, алейкум ас салам'],
  '^ауе.*всем.*честным': ['мяу'],
  '^хай': [
    'мяушки',
    'мяу',
    'ауе, честный арестант',
    'алейкум ас салам',
    'приветики))) а чего не спишь?',
    'ага',
    'здрааасьтите здраасьтите',
    'тебя тут еще не хватало',
    'оооооо приветствую',
    'хуяй',
    'уходи и дверь закрой',
    'так так, кто это тут у нас?',
    'йоу йоу йоу',
    'надеюсь ты не с дурными вестями?',
    'хэй йоу',
    'POZELUI MOU ZALUPU',
    'HULIGANU'
  ],
  '^бот.*скажи.*триста$': ['абстрагируйся от суеты, достигнув с космосом единства'],
  '^бот.*иди.': [
    'ты иди',
    'да сам иди понятно? и не трогай меня больше',
    'чего опять не так то?',
    'ну лан, сорян(',
    'вообще то не я первый начал'
  ],
  '^вилкой.*чисти': [
    'РАЗ РАЗ РАЗ РАЗ РАЗ РАЗ РАЗ',
    'КАК Я БУДУ ВИЛКОЙ ЧИСТИТЬ???',
    'Поехавший чтоли?',
    'НААААЧАААЛЬНИК НААЧАААЛЬНИК!! С СУМАШЕДШИМ ПОСЕЛИЛИ',
    'да все ща по трубе сьебусь, доебали'
  ],
  'просто.*пушка$': ['ты - пушка'],
  'внимание.*дамы': [
    'за рулем GETERO',
    'я не таксист - но знаю ходы',
    'меня гаяры почему-то путают с грузином',
    'колеса крутятся, резина трется. пусть тот, кто ждет - обязательно дождется',
    'я явно не святоша',
    'я - экскурсовод по всем заправкам',
    'без поворотки: ни вправо, ни влево - этикет!',
    'что ждёт там, на конечной?',
    'кубок – это обыкновенная жестянка, знаете, сколько их было и сколько еще будет?! Кубок и победа – они здесь…',
    'крови как со свиньи натекло! давай салфетку и иди рекордную попытку заказывай!',
    'мозоль сорвана? ничего, нарастет!'
  ],
  'флибустьеры': [
    'это ЭТИ! Маньяки!',
    'ядрена кочерыжка, ну опять без пьедестала!',
    'о, идут! вот эти, флибустьеры!',
    'ну все, пипец!',
    'мама дорогая! сколько же их приперлось?!'
  ],
  'учили': [
    'а меня отец вот научил быть сильным',
    'меня мать научила быть гордым',
    'а братва ничему не учила, она просто сказала: "обидят - живьем закопаем"'
  ],
  'мужчины': ['ооох, какие были мужчины в 11А'],
  '^мах$': [
    'го с нами в дотку вечерком',
    'Макс - Альфа © Евгения Соколова',
    'Макс, идеальный мужчина'
    ],
  'ледовласый': [
    'ой да такая хуйня этот Ледовласый',
    'АЭАЭАЭ 26/93',
    'хуерга Ледовласый'
  ],
  '^вася$': ['xe rfr hf,jnftncz nj ljvf, p,c&'],
  '^че.*там.*с.*нг': [
    'ну я слышал там Толя чето собирает у себя',
    'да там этот опять со своими коктейлями чего то хочет',
    'ой да там Толя чего то у себя собрать хочет, почти не доебал уже своим баром'
  ],
  '^бот.*викторина': [
    'да ты не осилишь',
    'лучше накатим давай',
    'про Акулу Кузнеца там вопросы загадывать? не, я пас',
    'а поработать не хочешь?',
    'впервые этот прибор был изобретен в XIII веке турецким физиком Османской империи Аль-Азари. Позднее этот прибор получил широкое распространение, особенно в XIX веке с развитием тепловых и электрических двигателей. На сегодняшний день на рынке представлено огромное разнообразие этих устройств, отличающийхся как и вариантами исполнения, так и принципом работы. Однако, как ни странно, одна из вариаций данного прибора пользуется большой популярностью у так называемых "офисных мразей" на всяческих корпоративах. О как устройстве идет речь?',
    'это место названо в честь двухмачтового судна в 200-250 тонн, конструкцией подобное корвету, имеющее от 6 до 24 орудий с прямым парусным вооружением фок-мачты и грот-мачты, но с одним косым гафельным парусом на гроте. Каждый вечер, вспоминая былые времена, к этому месту стягиваются пьяные матросы. Тщательно заблевывая все вокруг, налетая на проходящих мимо безликих и унылых жителей, разбивая бутылки рома и прочего алкоголя, или же просто угарая от всей души, они воссоздают атмосферу той самой морской романтики. Назовите это место.',
    'той яркой ночью произошло что-то страшное. Небо озарилось вспышками, отовсюду послышались взрывы, люди высыпали на улицы, что в общем то было ожидаемо. Но внезапно послышался крик молодого человека, земля ушла из под его ног, его тело с огромной скоростью стало швырять вниз и вверх, в глазах кричал ужас, пульс участился, казалось что душа вот вот вырвется наружу, но к счастью все обошлось. Что и почему кричал тот юноша?',
    'однажды он сказал: «Когда я умру, я бы хотел, чтобы меня похоронили с гитарой». Родился 11 июля 1959 года в штате Нью-Джерси, играл в таких коллективах как: Rebel, Duke Williams And The Extremes, Richie Sambora And Friends, The Next, однако наибольшую популярность заслужил играя в одном коллективе с Дисамом Бонжови. О ком идет речь?',
    'человеком этой профессии может стать любой обдристанный бомж с застрявшей в заднице банкой карлсберга и тремя собачьими членами во рту. Стоит отметить, что получать он за свое дело будет достойную зарплату, гораздо выше чем получал Толстой. Назовите эту профессию.',
    'в начале 2000х группа молодых ребят в небольшом городе решила провести эксперимент. Результатом этого эксперимента стали весьма интересные сведения, одному из них, как оказалось, предстояло "нарастить мясца". Назовите имя этого счастливчика',
    'своих коллег он делит на профессионалов и любителей, профессионалов в свою очередь на флибустьеров и маньяков. Среди всех прочих он особо выделяет шептунов, имея в своем распоряжении чуть более 400 душ наводит на них панику и трепет. Назовите его.',
    'ОН делал это порядка 5 или 6 раз. Поначалу это не вызывало каких-либо эмоций, кроме сочуствия близких и родных, но повторяясь раз за разом это событие все-таки вызвало радужный отклик в сердцах его ровесников, однако плачевно сказывалось на здоровье, в частности на головном мозге. Как звали этого юношу?',
    'поговаривают, что ЭТИ предметы плачут по утрам, о чем идет речь?',
    'у многих присутствующих в нашем уютном чатике есть один общий фанат. Именно ОН ценил вашу красоту, силу и блестящий ум, здоровался всегда с огромным почтением. Сдержанно улыбаясь, каждый раз горовил одни и те же слова. О каких словах идет речь?',
    'бурная дискуссия развернулась к одной известной фотографии, на которой изображены три человека, греющие руки у костра. В результате, одного из участников беседы назвали еврейским сипиздилом. Кем был тот самый "сипиздило еврейское?',
    'всем Вам известно, что такое бесконечность. С бесконечностью оперируют математики, изучая, например, свойства бесконечных рядов, бесконечномерные пространства, множества из бесконечного количества элементов. А теперь внимание вопрос: именем ЭТОГО человека называется процесс бесконечного "раскручивания" какой-либо комичной фразы.',
    'этот советский фильм был снят в 1979 году по роману братьев Вайнеров «Эра милосердия» и именно в честь героев этого произведения и были названы дети одной простой подмосковной семьи. О какой семье идет речь?',
    'чет сдулся, иссяк',
  ],
  '^бот.*разжигай': [
    'иди товары добавляй',
    'Глеб, дискрипшн поправь',
    'pocelui mou zalupu',
    'Глеб, мне ЗП подняли на 20к! А тебе?',
    'ну ладно, вот я сейчас к тебе обращаюсь, твои истории просто одна охуительней другой знаешь, ты просто дно. у меня слов нет. мб надо как то разнообразить жизнь не?',
    'узкие джинсы - пидорские, мб ты себе хуй в жопу сразу засунешь без всех прелюдий??',
    'ну я тут доразжигаюсь сейчас, а потом обиды будут, мб не?',
    'это опасно',
    'ты еще хочешь этого?',
    'ты - бука.',
    'вот посмотрите сейчас. все видели? все видели кто просит разжечь? вот этот человек и жаждет срача со всеми. Попрошу запротоколировать.',
    'ойойой посмотрите баба написала в тиндере "тревилинг ридинг", ой какая сука, а сами то как маленькие, злые, противные такие, хихикающие гномики...стыд, настоящий мужик себе бы давно женщину достойную нашел, и уж он бы ценил что она и читает, и путешествует.',
    'может насрешь ей на стул из-за того, что тебе не дает? или песочком кинешь? или как обычно разноешься? как ты умеешь',
    'почти уже не тошнит от этих шуток. запрашиваю поддержку - запрашиваю ЗАДЕРЖКУ - ЗАДЕРЖИВАЮ ЗАДЕРЖКУ АХАХАХ сука да что это за уровень дна то а? мб не надо по 100 раз повторять фразу меняя в ней 1-2 буквы??',
    'звездные войны просто хуигра полная, как это вообще можно смотреть?? вы гоните чтоле? какой то детский сад, лучше бы классику осилил....хотя тот кто любит зв, ничего сложнее смищных пабликов и не осилит',
    'чего как там Толя поспал то? а как посрал? а как там Диана с Педро еще не развелись? а с Евграфом в боулинг сиську очка не катал еще? питух ебаный, с мое поработал бы, чмошник...',
    'на хуй вообще нужны эти художники, поэты? сидеть там кисточкой дрочить целый день хуирга какая то, или с умным видом АААА Я ЧИТАЛ АХМАТОВУ. То ли дело программисты, хрен бы ты тут кто в чате сидел без достижений программирования',
    'Ой, да программистом может даже бомж привокзальный стать. Мне это не нужно.'
  ],
  '.*сиськи.*': [
    'АЕЩЩЩЩ КОМОНЧЬ',
    'У кого-то проблемы?',
    'Да у тебя проблемы!',
    'КОНТРАБАДЖУЭЙ'
  ],
  '^в.*вове': ['вов зашквар'],
  '^укен.*мне.*в.*тукен': ['ТАМ НЕ ТАК БЫЛО'],
  '^бот.*жопа$': ['чееегооо? какая я еще тебе жопа??'],
  'поехал': ['просто в закат поехал'],
  '.*очко.*': ['ОЧКО ЛОЛ'],
  'хардстоун': [
    'хардстон? это типа когда давно не срал?',
    'ХАРД СТОН',
    'хардстоун? тяжелый стон?',
    'хардстон зашквар'
  ],
  'нормально$': [
    'НОООРМАЛЬНО ТЕБЕ??',
    'БРОСАЙ БУЛКУ ХЛЕБА, БРОСАЙ КОНФЕТЫ, ЧАЙ',
    'паскуда, тварь! НОРРРРМАЛЬНО?',
    'телевизор, интернет смотрят, паскуды, жуют себе',
    'живот брюхо набил ааааа нормально НОРМАЛЬНО ТЕБЕ? ПАСКУДА ТВАРЬ',
    'жалко ты не попался ко мне в спортзал, я б тебя шелковым быстро сделал бы!',
    'БЫСТРО Я Б ТЕБЯ ШЕЛКОВЫМ СДЕЛАЛ БЫ!!!1',
    'А НУ КА БЫСТРО СПРЭААЭА... БРОСАЙ БУЛКУ ХЛЕБА! БРОСАЙ КОНФЕТЫ! ЧАЙ!',
    'ТВАРЬ! ну это я шучу хах, если ума нету то шутку не воспримешь',
    'чувства юмора если иронии нету, самоиронии, то шутку не воспримешь, паскуда'
  ],
  'у.*кого.*самый.*толстый': [
    'я слышал, что у Сани',
    'если я не ошибаюсь, то самый толстый у Сани',
    'у Сани?',
    'у Ванька вообще нет...'
  ],
  'у.*кого.*самый.*длинный': [
    'у Сани Страхова?  Аа нет, у него самый толстый',
    'ходили слухи, что у Керила было время мясца подрастить',
    'мб у Керила? ... у него все таки было время мясца подрастить'
  ]
};
