module.exports = {
  'я.*вот.*сегодня': ['ой, вот лучше бы Толстого почитал или живописью занялся'],
  'do3balo': ['+'],
  'подписчики': [
    'паааадаконник на хуй',
    'патснечники ПАТСНЕЧНИКИ',
    'подкишкиевски',
    'подкишки',
    'подкиевски подкиевски',
    'пааа папа ПАДНИЧНИКИ патсвечники',
    'па пааа падаконник нахуй мне похуй уже',
    'подснишки',
    'дааа а не могу я уже, зачем ты это слово сказал'
  ],
  'чего.*не.*спишь': ['бу)))))))'],
  'и.*чего.*эта': ['аэаэа и чего это, херобора, хуирга какая-то'],
  '^бот.*давай.*5$': ['✋'],
  '^бот.*подтверди$': ['подтверждаю'],
  'хочу.*обратиться.*к.*дагестанцам.*пацанам': ['я сам из дагестана, алейкум ас салам'],
  '^ауе.*всем.*честным': ['мяу'],
  '.*похуй.*': ['а мне похуй, что тебе похуй'],
  '^бот.*мне.*похуй.*что.*тебе.*похуй': ['а мне похуй, что тебе похуй, что мне похуй, что тебе похуй'],
};
